; Serbian Latin
; Brada József
; YT7MGJ

[Serbian Latin]
IDS_UPDATE_NO=Nema dostupnih ažuriranja.
IDS_UPDATE_YES=Ažuriranje na raspolaganju, preuzimaš ih i instaliraš?
IDS_FILE=Datoteka
IDS_EXPLORE=Otvori mapu sa slikama
IDS_EXIT=Izlaz
IDS_VIEW=Pogled
IDS_LANGUAGE=Jezik
IDS_SETTINGS=Podešavanja
IDS_HELP=Pomoć
IDS_WEBSITE=Web stranica
IDS_CHECKUPDATES=Proveri ima li ažuriranja
IDS_ABOUT=O programu
IDS_DONATE=Zahvali se!
IDS_TRAY_SHOW=Pokaži/Sakrij
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_HIDEME_CHK=Sakrij glavni prozor prije snimanja
IDS_CLASSICUI_CHK=Koristi klasični izgled (potreban je ponovno pokretanje)
IDS_STARTMINIMIZED_CHK=Početak je minimaliziran
IDS_LOADONSTARTUP_CHK=Učitaj pri pokretanju sistema
IDS_CHECKUPDATES_CHK=Povremeno proveravaj ažuriranja (preporučuje se)
IDS_COPYTOCLIPBOARD_CHK=Kopiraj sliku na klipboard
IDS_DISABLEAEROONWND_CHK=Onemogući Aero efekt na "uhvaćen" prozor
IDS_PLAYSOUNDS_CHK=Reprodukuj zvuk snimanja
IDS_INCLUDEMOUSECURSOR_CHK=Uključi pokazivač miša
IDS_CLEARBACKGROUND_CHK=Očisti pozadinu prozora
IDS_MODE_FULLSCREEN=Ceo ekran
IDS_MODE_WINDOW=Aktivni prozor
IDS_MODE_REGION=Odabrani region
IDS_IMAGEFORMAT=Format slike
IDS_FOLDER=Mapa sa slikama
IDS_QUICKSETTINGS=Brza podešavanja
IDS_MODE=Način snimanja
IDS_SCREENSHOT=Snimak
IDS_HOTKEYS=Hotkeys
IDS_DISABLE=Onemogući
IDS_WARNING_HOTKEYS=Hotkeys su već u upotrebi! Ponoviti?
IDS_SAVE=OK
IDS_CLOSE=Zatvori
IDS_FILENAME=Naziv datoteke
IDS_UPDATE_ERROR=Greška u vezi sa serverom.
IDS_UPDATE_DOWNLOAD=Preuzimanje ažuriranja ...
IDS_UPDATE_DONE=Preuzimanje ažuriranja završeno.
IDS_UPDATE_INIT=Provera novih izdanja ...
IDS_UPDATE_INSTALL=Dostupna su ažuriranja, želiš li ih instalirati?
IDS_INCLUDEWINDOWSHADOW_CHK=Uključi senku prozora
IDS_LANGUAGE_HINT=Select language:
IDS_RESET=Reset
IDS_DELAY=Delay
IDS_MODE_MONITOR=Current monitor
